
/* Class = "NSWindow"; title = "Window"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Window";

/* Class = "NSButtonCell"; title = "Do not ask again"; ObjectID = "aFO-t2-uSu"; */
"aFO-t2-uSu.title" = "No tornar a preguntar";

/* Class = "NSTextFieldCell"; title = "Message Text"; ObjectID = "fR5-0F-jpI"; */
"fR5-0F-jpI.title" = "Text del missatge";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "jJd-1R-M1f"; */
"jJd-1R-M1f.title" = "Botó";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "oUv-1V-BVN"; */
"oUv-1V-BVN.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "Informative Text"; ObjectID = "qR3-sD-zb2"; */
"qR3-sD-zb2.title" = "Text informatiu";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "tqd-A3-o79"; */
"tqd-A3-o79.title" = "Acceptar";
